/* Adobe Plugin Plist Files for Jpeg2000 */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Jpeg2000EN";
CFBundleDisplayName = " Jpeg2000EN";
CFBundleGetInfoHTML = " Jpeg2000EN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Jpeg2000EN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Jpeg2000EN version 21.1.0EN";
